[
  {
    "title": "Cek e-Money Mudah Dan Cepat",
    "img": "https://i.ibb.co/sWZhCBk/Cek-e-Money-Mudah-Dan-Cepat.png",
    "content": "Cek saldo kartu e-money Mandiri dapat dilakukan dengan mudah. Ada beberapa cara yang bisa dipilih, mulai dari lewat ATM sampai aplikasi. E-money Mandiri merupakan produk yang dikeluarkan oleh Bank Mandiri dalam bentuk kartu untuk mempermudah transaksi digital dan nontunai.\n\nBerikut ini beberapa cara yang dapat Anda lakukan untuk mengecek saldo e-money.\n\nCara cek saldo e-money Mandiri lewat Livin’ by Mandiri\n\nCara cek saldo e-money Mandiri lewat LinkAja\n\nCara cek saldo e-money Mandiri lewat ATM\n\nCara cek saldo e-money Mandiri lewat Tokopedia\n\nCara cek saldo e-money Mandiri lewat Shopee\n\nCara cek saldo e-money Mandiri lewat Bukalapak\n\nCara cek saldo e-money Mandiri lewat internet banking ",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek Saldo E-Money Mudah",
    "img": "https://i.ibb.co/FX3CtXg/Cek-Saldo-E-Money-Mudah.png",
    "content": "Cara mudah yang bisa membantu kamu mengecek saldo dan update saldo e-money di atm adalah dengan datang ke mesin ATM bank penerbit. Setiap mesin ATM berlogo e-money sudah pasti memiliki fitur pengecekan e-money, kok. Berikut langkah untuk melakukan pengecekan saldonya:\n\n1. Datang ke mesin ATM bertanda e-money\n\n2. Klik tombol hijau (accept) di mesin ATM\n\n3. Pilih menu e-money\n\n4. Pilih menu cek saldo\n\n5. Tempelkan kartu e-money di bagian yang disediakan\n\n6. Saldo e-money akan terlihat di layar monitor ATM",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Aplikasi Cek e Money",
    "img": "https://i.ibb.co/3hmpdfK/Aplikasi-Cek-e-Money.png",
    "content": "Selain praktis, aplikasi untuk mengecek saldo eMoney dan eToll ini bisa digunakan untuk mengisi ulang saldo lho. Bahkan beberapa aplikasi bisa juga digunakan untuk cek dimana kartu digunakan, dan berapa saldo yang terpakai. Cukup download aplikasi cek saldo dan gunakan hp untuk melakukannya. Syaratnya, kamu harus memiliki hp yang punya fitur NFC atau Near-Field Communication. Jika iya, langsung saja pilihan salah satu aplikasi cek saldo eMoney di bawah ini.\n\n1. Tokopedia, Bukalapak, Shopee\n\n2. Electronic Money Card Balance\n\n3. eSaldo Info\n\n4. Mandiri e-money Info\n\n5. BNI TapCash Go\n\n6. BCA Mobile\n\n7. BRI Mobile\n\nPastikan fitur NFC di hp sudah aktif Tempelkan kartu eMoney atau eToll ke bagian belakang hp Akan muncul di layar akan muncul aplikasi cek saldo Pilih salah satu dan jumlah saldo akan muncul di layar hp",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek e-Money Di Handphone",
    "img": "https://i.ibb.co/RBp5qQF/Cek-e-Money-Di-Handphone.png",
    "content": "Selain pengecekan saldo, update atau perbaruan saldo juga bisa dilakukan dengan aplikasi Livin’ by Mandiri. Bagaimana cara cek saldo e-Money di handphone melalui aplikasi mobile banking Livin’ by Mandiri.\n\nTerdapat lima langkah melakukan pengecekan saldo e-Money di aplikasi Livin’ by Mandiri sebagai berikut:\n\n1. Login di aplikasi Livin’ by Mandiri dengan akun yang sudah terdaftar\n\n2. Pilih e-Money\n\n3. Pilih Lihat atau Perbarui Saldo\n\n4. Anda dapat menempelkan kartu e-Money dan menahan kartu di belakang handphone untuk mengecek saldo\n\n5. Tunggu hingga proses pengecekan saldo selesai dilakukan\n\n6. Akan muncul nominal saldo e-Money di kartu tersebut, lengkap dengan nomor e-Money.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek Saldo E-Money e-Toll",
    "img": "https://i.ibb.co/3T5yS1d/Cek-Saldo-E-Money-e-Toll.png",
    "content": "Cara cek saldo e-toll bisa dilakukan dengan mudah menggunakan smartphone yang memiliki fitur NFC (Near Field Communication) yang sudah diaktifkan. Artinya, masyarakat yang ingin cek saldo e-toll tidak perlu keluar dari kendaraan.\n\nBerikut cara cek saldo e-toll Mandiri di aplikasi Livin' by Mandiri:\n\nAktifkan fitur NFC di HP Anda.\n\nBuka aplikasi Livin' by Mandiri\n\nLogin dengan User ID dan Password atau login dengan sidik jari Anda\n\nPilih e-money\n\nPilih Lihat/Perbarui Saldo\n\nTempelkan kartu e-money di belakang ponsel\n\nJumlah saldo kartu e-money Anda akan tertampil\n\nPilih Perbarui Saldo untuk update saldo kartu e-toll hingga muncul informasi saldo e-money Mandiri.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek E-Money Di ATM",
    "img": "https://i.ibb.co/BL9Hj8q/Cek-E-Money-Di-ATM.png",
    "content": "e-Money Mandiri adalah layanan uang elektronik yang dikeluarkan oleh Bank Mandiri. Layanan ini memungkinkan pengguna untuk mentransfer uang, membayar tagihan, dan melakukan pembelian dengan kartu e-Money atau aplikasi mobile Mandiri e-Money.\n\nPilihan untuk cara cek saldo e-Money Mandiri melalui ATM apabila tidak ada fitur NFC di HP.\n\n1. Datang ke mesin ATM bertanda e-money Mandiri.\n\n2. Klik tombol hijau di mesin ATM Mandiri.\n\n3. Pilih menu e-Money.\n\n4. Pilih menu cek saldo.\n\n5. Letakkan kartu pada panel e-money Mandiri.\n\n6. Saldo e-money Mandiri akan muncul.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek Saldo E-Money Via Hp",
    "img": "https://i.ibb.co/rwBtHLr/Cek-Saldo-E-Money-Via-Hp.png",
    "content": "Cara mengecek dan mengisi saldo e-money ini bisa dilakukan di aplikasi mandiri online dengan smartphone ber-NFC atau near field communication. Untuk lebih lengkapnya, berikut langkah-langkahnya.\n\nA. Cek saldo e-money melalui HP dengan NFC\n\n1. Login di aplikasi Mandiri Online.\n\n2. Pilih ikon e-money.\n\n3. Pilih Lihat/Perbarui Saldo\n\n4. Tempel kartu e-money di belakang ponsel. Tunggu sebentar dan jumlah saldo kartu e-money Anda pun akan terlihat.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek e-Money Mandiri",
    "img": "https://i.ibb.co/3NLRtf4/Cek-e-Money-Mandiri.png",
    "content": "Cara cek saldo e-money Mandiri kini dapat dilakukan melalui berbagai macam metode. Adapun salah satu cara paling mudah yakni dengan melakukan cek saldo menggunakan mobile banking di ponsel Anda.\n\nA. Cek saldo e-Money di ponsel\n\n1. Login di aplikasi livin' by mandiri\n\n2. Pilih e-money\n\n3. Pilih Lihat/Perbarui Saldo\n\n4. Tempelkan kartu e-money\n\nCek dan Update saldo e-money Mandiri hanya dapat dilakukan di aplikasi Livin' by Mandiri dengan smartphone ber-NFC",
    "imgSource": null,
    "contentSource": null
  }
]
